{
    "Личный кабинет": "Personal account",
    "Выбор номера": "Number selection",
    "Легко обменивай ресурсы в своем": "Put your resources in your tariff plan",
    "тарифном плане": "replace easily",
    "Регистрация номера": "Registration",
    "Тариф «Выгодный»": "«Convenient» tariff",
    "Подключить": "Turn on",
    "Тариф «Меняй всё»": "«Change everything» tariff",
    "Тариф «Возвратный»": "«Return» tariff",
    "Тариф «Оптимально»": "«Comfortable» tariff",
    "Поставь мелодию вместо гудка": "Put music instead of typing",
    "Услуги": "Services",
    "Поменяй монотонные гудки на любимую мелодию, шутку или оригинальный звук!": "Change the monotone beep to your favorite music, joke or special sound!",
    "Доверительный платёж": "Trust payment",
    "Если баланс твоего телефона близок к нулю, а пополнить счет нет возможности, с помощью услуги «Доверительный платеж» ты можешь зачислить платеж и продолжать общение": "If the balance on your phone is close to zero and it is not possible to replenish your account using the «Secure Payment» service, you can credit the payment and continue the connection.",
    "Роуминг. Путешествуя оставайся на связи!": "Roaming. Stay in touch while traveling!",
    "Роуминг – это возможность пользоваться услугами мобильной связи во время путешествий по всему миру, при любом положительном балансе": "Roaming is the ability to use mobile services when traveling around the world in any positive balance",
    "Разовые интернет-пакеты": "Disposable Internet packages",
    "Подключи разовый интернет пакет от Tele2 и получи 2, 4 или 8 Гб интернет трафика на месяц": "Activate a one-time Internet package from Tele2 and get 2, 4 or 8 GB of Internet traffic in a month",
    "Абонентская служба (бесплатно)": "Subscriber service (free of charge)",
    "Лицензия АБА № 000950 выдана АИС РК": "№ 000950 ABA license issued by AIS RK",
    "Начиная с 28 июня 2019 г., ТОО <<Мобайл Телеком-Сервис>> больше не принадлежит и не является аффилированным лицом Tele2 Sverige AB или любого из аффилированных лиц такой компании": "As of June 28, 2019, Mobile Telecom-Service LLP is no longer a subsidiary or affiliate of Tele2 Sverige AB or such a partnership.",
    "Товарный Знак и бренд Tele2 используется на основании лицензии, предоставленной Tele2 Sverige AB": "The trademark and trademark Tele2 are used under a license issued to Tele2 Sverige AB",
    "Создать аккаунт": "Registration",
    "Номер телефона": "Phone number",
    "Электронный адрес": "Email",
    "Загрузить фото": "Photo",
    "Пароль": "Password",
    "Зарегестрироваться": "Sign Up",
    "Войти": "Log In",
    "Забыли пароль": "Did I forget the password?",
    "Добро пожаловать": "Welcome",
    "Если вы уже зарегестрированы": "If you already registered",
    "Если вы ещё не зарегестрированы": "If you are registered yet",
    "Простой": "Simple",
    "Крутой": "Cool",
    "Бронза": "Bronze",
    "Серебро": "Silver",
    "Золотой": "Golden",
    "Заявка на регистрацию": "Subscriber number",
    "абонентского номера": "application for registration",
    "Команда проверки регистрации номера": "Number registration command",
    "Просим обратить внимание": "Pay attention",
    "В соответствии с пунктом 9 Правил оказания услуг сотовой связи, утвержденного постановлением Правительства Республики Казахстан от 30 декабря 2011 года № 1718, услуги сотовой связи оказываются абоненту только после заключения с ним договора об оказании услуг сотовой связи": "In accordance with paragraph 9 of the Rules for the provision of mobile services, approved by the Government of the Republic of Kazakhstan dated December 30, 2011 No 1718, mobile services are provided to the subscriber only after the agreement. on the provision of mobile services with it",
    "Формой регистрации могут воспользоваться только абоненты": "The registration form can be used only by subscribers",
    "Абонентский номер": "Subscriber number",
    "Введите номер": "Enter the phone number",
    "Проверить": "Check it",
    "Проверено": "Checked",
    "Что такое 4G (LTE) ?": "What is the 4G (LTE)?",
    "4G это четвертое поколение сотовой связи. Главным преимуществом сети 4G/LTE является скорость передачи данных до 100Мбит/секунду. Скорость не уступает обычному проводному интернету или wi-fi: загрузка страниц, файлов, музыки, видео, игр и приложений происходит за считанные секунды": "4G is the fourth generation of mobile communication. The main advantage of 4G / LTE network is data transfer speeds up to 100 Mbps. Speed ​​is no less than a normal wired Internet or wi-fi: downloading pages, files, music, videos, games and applications takes a few seconds",
    "Подключайся к 4G прямо сейчас и ты сможешь": "Connect to 4G right now, you can do it",
    "Отправлять документы, презентации, фото и видео быстрее, и в любом качестве": "Send documents, presentations, photos and videos quickly and in any quality",
    "Играть в мультиплеере со смартфона без лагов и с низким пингом": "Play the multiplayer from your smartphone without lagging behind and with low ping",
    "Слушать музыку и смотреть кино онлайн в лучшем качестве и на высокой скорости загрузки": "Listen to music and watch movies on the Internet in the best quality and download speed",
    "Просматривать ленту социальных сетей и вести прямые трансляции": "Watch the social media channel and broadcast live",
    "Узнайте, как мы реагируем на": "If you wanna know our opinion",
    "коронавирус COVID-19!": "about COVID-19!",
    "27 апреля 2021": "April 27, 2021",
    "Мы открыты": "We are open",
    "Работа нескольких центров продаж и обслуживания возобновилась в Алматы с 24 апреля": "On April 24, the work of several sales and service centers was resumed in Almaty",
    "17 апреля 2021": "17th April, 2021",
    "Еще больше возможностей": "More opportunities",
    "Закажи услугу по замене Sim-карты с ДОСТАВКОЙ онлайн на сайте nomer.tele2.kz Замени старую, потерянную или сломанную симку - пара кликов и новая SIM-карта уже мчится к тебе": "Order SIM replacement service online at nomer.tele2.kz, replace your old, lost or broken SIM card - click a few times, and the new SIM card is in a hurry",
    "10 апреля 2021": "10th April, 2021",
    "Удаленная работа становится продуктивней с Tele2": "Remote work becomes more productive in Tele2",
    "ZOOM, WebEx, Skype и Teams теперь безлимитны для наших абонентов. Подключай тарифные планы «Меняй всё за 2490» и «Меняй всё за 2990» и получай нетарифицируемый доступ к сервисам для видеоконференций": "ZOOM, WebEx, Skype and Teams are now unlimited for our subscribers. Get free video conferencing services by activating «Change everything to 2490» and «Change everything to 2990» tariff plans",
    "30 марта 2021": "30th March 2021",
    "Будь в курсе событий с Tele2": "Keep Tele2 up to date",
    "Все абоненты тарифов «Меняй все» от Tele2 получат нетарифицируемый доступ к казахстанским интернет-ресурсам, даже при нулевом балансе": "All subscribers of Tele2 «Change everything»  tariffs will have non-tariff access to Kazakhstani Internet resources, even if they have zero balance",
    "27 марта 2021": "2021, 27th March",
    "Доставка SIM в Нур-Султан и Алматы": "Delivery of SIM-cards to Nur-Sultan and Almaty",
    "Для жителей Алматы с 27 марта стартовала услуга по ДОСТАВКЕ новых и перевыпущенных для замены SIM-карт": "Delivery of new and reissued SIM cards for replacement has been launched for Almaty residents from March 27",
    "Вы забыли загрузить фото": "You forgot to upload the photo",
    "Проверьте почту": "Check your email",
    "Ваши данные ": "Information about you",
    "Введите имя": "Enter name",
    "Введите фамилию": "Enter surname",
    "Введите возраст": "Enter your age",
    "Зарегестрировано": "Registered",
    "Проверьте свою почту": "Check your email",
    "Если у вас нет аккаунта": "If you have not an account yet",
    "Если у вас уже есть аккаунт": "If you already have an account",
    "Введите ИИН": "Enter your IIN"
}