{
    "Личный кабинет": "Жеке кабинет",
    "Выбор номера": "Нөмір таңдау",
    "Легко обменивай ресурсы в своем": "Pесурстарыңызды тарифтік жоспарыңызда",
    "тарифном плане": "оңай алмастырыңыз",
    "Регистрация номера": "Нөмірді тіркеу",
    "Тариф «Выгодный»": "«Қолайлы» тарифі",
    "Подключить": "Қосу",
    "Тариф «Меняй всё»": "«Барлығын өзгерт» тарифі",
    "Тариф «Возвратный»": "«Қайтару» тарифі",
    "Тариф «Оптимально»": "«Қолайлы» тарифі",
    "Поставь мелодию вместо гудка": "Теру орнына емес, әуен қойыңыз",
    "Услуги": "Қызметтер",
    "Поменяй монотонные гудки на любимую мелодию, шутку или оригинальный звук!": "Өзіңіздің сүйікті әуеніңізге, әзіл-қалжыңыңызға немесе ерекше дыбысыңызға монотонды дыбыстық сигналды өзгертіңіз!",
    "Доверительный платёж": "Сенімгерлік төлем",
    "Если баланс твоего телефона близок к нулю, а пополнить счет нет возможности, с помощью услуги «Доверительный платеж» ты можешь зачислить платеж и продолжать общение": "Егер сіздің телефоныңыздағы теңгерім нөлге жақын болса және «Сенімді төлем» қызметін пайдаланып, сіздің шотыңызды толтырудың мүмкіндігі болмаса, сіз төлемді несиелендіріп, байланысты жалғастыра аласыз",
    "Роуминг. Путешествуя оставайся на связи!": "Роуминг. Саяхат кезінде байланыста болыңыз!",
    "Роуминг – это возможность пользоваться услугами мобильной связи во время путешествий по всему миру, при любом положительном балансе": "Роуминг - кез-келген оң теңгерім жағдайында, бүкіл әлем бойынша саяхаттау кезінде ұялы байланыс қызметтерін пайдалану мүмкіндігі",
    "Разовые интернет-пакеты": "Бір реттік интернет-пакеттер",
    "Подключи разовый интернет пакет от Tele2 и получи 2, 4 или 8 Гб интернет трафика на месяц": "Tele2-ден бір реттік интернет-пакетті қосып, бір ай ішінде 2, 4 немесе 8 ГБ интернет-трафик алыңыз",
    "Абонентская служба (бесплатно)": "Абоненттік қызмет (ақысыз)",
    "Лицензия АБА № 000950 выдана АИС РК": "ҚР ААЖ берген № 000950 АВА лицензиясы",
    "Начиная с 28 июня 2019 г., ТОО <<Мобайл Телеком-Сервис>> больше не принадлежит и не является аффилированным лицом Tele2 Sverige AB или любого из аффилированных лиц такой компании": "2019 жылдың 28 маусымынан бастап «Мобайл Телеком-Сервис» ЖШС бұдан былай Tele2 Sverige AB немесе ондай серіктестіктің еншілес және аффилиирленген емес.",
    "Товарный Знак и бренд Tele2 используется на основании лицензии, предоставленной Tele2 Sverige AB": "Tele2 сауда маркасы мен маркасы Tele2 Sverige AB компаниясына берілген лицензия бойынша қолданылады",
    "Создать аккаунт": "Тіркелу",
    "Номер телефона": "Телефон нөмірі",
    "Электронный адрес": "Электронды адрес",
    "Загрузить фото": "Фотосуретті жүктеңіз",
    "Пароль": "Құпия сөз",
    "Зарегестрироваться": "Тіркелу",
    "Войти": "Кіру",
    "Забыли пароль": "Құпия сөзді ұмытып қалдыңыз ба",
    "Добро пожаловать": "Қош келдіңіз",
    "Если вы уже зарегестрированы": "Егер сіз тіркелген болсаңыз",
    "Если вы ещё не зарегестрированы": "Егер сіз әлі тіркелмеген болсаңыз",
    "Простой": "Қарапайым",
    "Крутой": "Күшті",
    "Бронза": "Қола",
    "Серебро": "Күміс",
    "Золотой": "Алтын",
    "Заявка на регистрацию": "Aбоненттік нөмірге",
    "абонентского номера": "тіркелуге үшін өтініш",
    "Команда проверки регистрации номера": "Нөмірді тіркеу пәрмені",
    "Просим обратить внимание": "Назар аударыңыз",
    "В соответствии с пунктом 9 Правил оказания услуг сотовой связи, утвержденного постановлением Правительства Республики Казахстан от 30 декабря 2011 года № 1718, услуги сотовой связи оказываются абоненту только после заключения с ним договора об оказании услуг сотовой связи": "Қазақстан Республикасы Үкіметінің 2011 жылғы 30 желтоқсандағы No 1718 қаулысымен бекітілген ұялы байланыс қызметтерін көрсету ережесінің 9 тармағына сәйкес ұялы байланыс қызметтері абонентке келісім жасалғаннан кейін ғана көрсетіледі. онымен бірге ұялы байланыс қызметтерін ұсыну туралы",
    "Формой регистрации могут воспользоваться только абоненты": "Тіркелу формасын тек абоненттер ғана қолдана алады",
    "Абонентский номер": "Абоненттік нөмір",
    "Введите номер": "Нөмірді енгізіңіз",
    "Проверить": "Тексеріңіз",
    "Проверено": "Тексерілді",
    "Что такое 4G (LTE) ?": "4G (LTE) дегеніміз не?",
    "4G это четвертое поколение сотовой связи. Главным преимуществом сети 4G/LTE является скорость передачи данных до 100Мбит/секунду. Скорость не уступает обычному проводному интернету или wi-fi: загрузка страниц, файлов, музыки, видео, игр и приложений происходит за считанные секунды": "4G - ұялы байланыстың төртінші буыны. 4G / LTE желісінің басты артықшылығы - 100 Мбит / с дейін деректерді беру жылдамдығы. Жылдамдық әдеттегі сымды Интернет немесе wi-fi-дан кем түспейді: парақтарды, файлдарды, музыканы, бейнелерді, ойындар мен қосымшаларды жүктеу бірнеше секунд ішінде жүреді",
    "Подключайся к 4G прямо сейчас и ты сможешь": "4G-ге дәл қазір қосылыңыз, сіз жасай аласыз",
    "Отправлять документы, презентации, фото и видео быстрее, и в любом качестве": "Құжаттарды, презентацияларды, фотосуреттер мен бейнелерді жылдам әрі кез-келген сапада жіберіңіз",
    "Играть в мультиплеере со смартфона без лагов и с низким пингом": "Смартфоннан мультиплеерді артта қалмай және төмен пингпен ойнаңыз",
    "Слушать музыку и смотреть кино онлайн в лучшем качестве и на высокой скорости загрузки": "Интернетте ең жақсы сапада және жүктеу жылдамдығымен музыка тыңдап, фильмдер көріңіз",
    "Просматривать ленту социальных сетей и вести прямые трансляции": "Әлеуметтік медиа арнасын қараңыз және тікелей эфирде таратыңыз",
    "Узнайте, как мы реагируем на": "Біздің COVID-19-ға қалай",
    "коронавирус COVID-19!": "қарайтынымызды біліңіздер!",
    "27 апреля 2021": "2021 жылғы 27 сәуір",
    "Мы открыты": "Біз ашықпыз",
    "Работа нескольких центров продаж и обслуживания возобновилась в Алматы с 24 апреля": "24 сәуірден бастап Алматыда бірнеше сату және қызмет көрсету орталықтарының жұмысы қайта жанданды",
    "17 апреля 2021": "17 сәуір, 2021",
    "Еще больше возможностей": "Одан да көп мүмкіндіктер",
    "Закажи услугу по замене Sim-карты с ДОСТАВКОЙ онлайн на сайте nomer.tele2.kz Замени старую, потерянную или сломанную симку - пара кликов и новая SIM-карта уже мчится к тебе": "SIM картасын ЖЕТКІЗУ қызметіне онлайн режимінде nomer.tele2.kz мекен-жайы бойынша ауыстыру қызметіне тапсырыс беріңіз, ескі, жоғалған немесе сынған SIM картаңызды ауыстырыңыз - бірнеше рет шертіңіз, ал жаңа SIM картасы сізге асығып келеді",
    "10 апреля 2021": "10 сәуір, 2021",
    "Удаленная работа становится продуктивней с Tele2": "Қашықтан жұмыс Tele2-де өнімді бола бастайды",
    "ZOOM, WebEx, Skype и Teams теперь безлимитны для наших абонентов. Подключай тарифные планы «Меняй всё за 2490» и «Меняй всё за 2990» и получай нетарифицируемый доступ к сервисам для видеоконференций": "ZOOM, WebEx, Skype және Teams енді біздің жазылушыларымыз үшін шектеусіз. «Барлығын 2490-қа өзгерт» және «Барлығын 2990-қа өзгерт» тарифтік жоспарларын қосып, бейнеконференциялар қызметіне тегін қол жеткізіңіз",
    "30 марта 2021": "30 наурыз 2021",
    "Будь в курсе событий с Tele2": "Tele2 жаңартып отырыңыз",
    "Все абоненты тарифов «Меняй все» от Tele2 получат нетарифицируемый доступ к казахстанским интернет-ресурсам, даже при нулевом балансе": "Tele2-ден «Барлығын өзгерту» тарифтерінің барлық абоненттері нөлдік баланс болса да, қазақстандық интернет-ресурстарға тарифтік емес қол жетімділік алады",
    "27 марта 2021": "2021 жыл 27 наурыз",
    "Доставка SIM в Нур-Султан и Алматы": "SIM-картаны Нұр-Сұлтан мен Алматыға жеткізу",
    "Для жителей Алматы с 27 марта стартовала услуга по ДОСТАВКЕ новых и перевыпущенных для замены SIM-карт": "Алматы тұрғындары үшін 27 наурыздан бастап ауыстыруға арналған жаңа және қайта шығарылған SIM карталарын ЖЕТКІЗУ қызметі іске қосылды",
    "Вы забыли загрузить фото": "Сіз фотоны жүктеуді ұмытып кеттіңіз",
    "Проверьте почту": "Поштаңызды тексеріңіз",
    "Ваши данные ": "Cіз туралы ақпарат",
    "Введите имя": "Атыңызды енгізіңіз",
    "Введите фамилию": "Тегіңізды енгізіңіз",
    "Введите возраст": "Жасыңызды енгізіңіз",
    "Зарегестрировано": "Тіркелді",
    "Проверьте свою почту": "Поштаңызды тексеріңіз",
    "Если у вас нет аккаунта": "Егер сіздің аккаунтыңыз болмаса",
    "Если у вас уже есть аккаунт": "Егер сіздің аккаунтыңыз бар болса",
    "Введите ИИН": "ЖСН енгізіңiз"
}